{
  "werken": [{
    "ex": "Famous Paintings",
    "title": "The persistence of memory",
    "image": "/paintings/img1.jpg",
    "date": "1931",
    "artist": "Salvador Dahli",
    "dim": "24 x 33cm",
    "content": " Op het schilderij is een grote bruine leegte te zien. In de rechterbovenhoek bevinden zich gouden bergen die aan hun linkerkant uitlopen in zee. Linksonder is een soort houten blok te zien met daarop een slappe klok die over de rand hangt en een rode klok waarop mieren zitten. Meer naar achteren bevindt zich een kleine dode boom met een tak waarover nog een derde slappe klok hangt. De slappe klokken zijn een verbeelding van de betrekkelijkheid van de tijd. De relativiteitstheorieen van Einstein, die dit effect beschrijven, waren in de jaren twintig van de twintigste eeuw beroemd geworden. Dalí was hierin geïnteresseerd. Het schilderij is heel realistisch, bijna fotografisch geschilderd. Het doet denken aan het realisme van Hans Holbein de Jongere. Een verschil is dat Holbein bestaande voorwerpen en personen schilderde, terwijl dit een onbestaand droomlandschap is met daarop onwerkelijke voorwerpen (slappe klokken). Surrealisten - zoals Dalí in deze periode - voeren hun werk wel uit in een hyperrealistische stijl (vergelijk Cap de Creus), maar combineren hun realistische beelden, deels of geheel, met onverwachte, verrassende, zo niet schokkende, droomvoorstellingen (bijvoorbeeld weke klokken, ‘monster’). "
  },{
    "ex": "Dahli's darlings",
    "title": "The Disintegration of the persistence of memory",
    "image": "/paintings/img14.jpg",
    "date": "1954",
    "artist": "Salvador Dahli",
    "dim": "24 x 33cm",
    "content": "In dit schilderij uit 1954 liet Dalí de scène van De volharding der herinnering uit elkaar vallen. Het rustige, dreigende landschap van zijn eerdere werk is hier totaal vernietigd door de effecten van de atoombom. De atoombom staat voor de reële dreiging die in de Koude Oorlog aanwezig was. Alle elementen van het schilderij zijn hier van elkaar gescheiden. De rechthoekige blokken op de voorgrond en de neushoornhoorns die door de ruimte drijven suggereren dat de wereld is gevormd uit atoomdeeltjes die voortdurend in beweging zijn. Deze vernietigde vormen bewonen het dorre landschap. De zachte huid van het gezicht aan de rechterkant is vloeibaar en de zachte klok van het eerdere schilderij is niet meer zomaar gedrapeerd over een tak van de dode olijftak, hij valt nu uit elkaar. Ondanks het sombere achterliggende idee toont Dalí de vernietiging door de atoombom in een harmonieus patroon, wat de duurzaamheid van een onderliggende orde in de natuur aangeeft."
  },{
    "ex": "Famous Paintings",
    "title": "The night watch",
    "image": "/paintings/img2.jpg",
    "date": "1642",
    "artist": "Rembrandt",
    "dim": "363 x 437cm",
    "content": "Het schilderij was Rembrandts bijdrage aan een project van zeven werken, zes schuttersstukken en een portret van de doelheren van de kloveniersschutters, besteld door het Amsterdamse schuttersgilde voor de grote feestzaal van de Kloveniersdoelen. Het is Rembrandts eerste en enige schuttersstuk. Vergeleken met andere doeken uit het genre is Rembrandts werk een levendige en gedurfde compositie, waarin de schutterij niet in de gewoonlijke statische opstelling poseert, maar is afgebeeld tijdens het groeperen. Het doek is een rijk werk van een barokke complexiteit, waarin realisme en symboliek vakkundig zijn gecombineerd in een meesterlijke integratie van beweging, licht en kleur, in harmonie gebracht door een fijnzinnig patroon van clair-obscur. In deze aspecten vertegenwoordigt De Nachtwacht het hoogtepunt van Rembrandts schilderkunst"
  },{
    "ex": "Famous Paintings",
    "title": "The birth of Venus",
    "image": "/paintings/img3.jpg",
    "date": "1486",
    "artist": "Sandro Botticello",
    "dim": "172 x 278cm",
    "content": "Dit schilderij werd in opdracht van Lorenzo de’ Medici gemaakt voor Lorenzo di Pierfrancesco de’ Medici's Villa di Castello, rond 1483 of vroeger. Sommige specialisten beweren echter dat de Venus bestemd voor Pierfrancesco en het werk vermeld door Giorgio Vasari in zijn Vite twee verschillende schilderijen zouden zijn, waarbij er een verloren zou zijn geraakt. Anderen denken dan weer dat het een ode aan de grote liefde van Giuliano di Piero de' Medici, Simonetta Vespucci, zou zijn. In de klassieke oudheid was een schelp een metafoor voor een vagina. De pose van Botticelli's Venus doet denken aan de Venus de Medici, een marmeren sculptuur uit de klassieke oudheid in de Medicicollectie, die Botticelli had bestudeerd. Een detail van het schilderij is gebruikt als afbeelding op een van de Italiaanse euromunten."
  },{
    "ex": "Famous Paintings",
    "title": "The girl with a pearl earring",
    "image": "/paintings/img4.jpg",
    "date": "1665",
    "artist": "Vermeer",
    "dim": "44 x 39cm",
    "content": "Het schilderij is een zogenaamde tronie, een studie van een opvallend gezicht, een gelaatsuitdrukking of karakter. Rembrandt maakte dit genre in de 17e eeuw populair. Tronies werden in groten getale voor de open markt geproduceerd. Anders dan bij portretten waren de modellen vrijwel altijd anoniem. Net als Vermeers andere modellen heeft men het meisje nooit kunnen identificeren. Hoewel zijn oudste dochter Maria, die in die periode twaalf, dertien jaar oud was, als kandidaat wordt genoemd is daar geen enkel bewijs voor. Het afgebeelde meisje draagt een blauwe tulband met een gele, omlaag vallende doek. De tulband werd nat-in-nat geschilderd en bevat tinten van een mix van loodwit en ultramarijn, met daaroverheen een ultramarijn-blauwe glacislaag. De hoofdbedekking contrasteert met het bruinachtig gele jasje met de witte kraag. In het oog springt de 'parel', die geen parel is; een grootse creatie van glimlichten en schaduwen en rafelige randen.[3] Met twee verfstreken gaf Vermeer linksboven een helder lichtaccent en onderaan een weerschijn van haar witte kraag. Gezien de grootte en de metalige weerkaatsing (geen lichtverstrooiing zoals bij een parel)[4] is het eerder een glazen, gelakte 'druppeloorbel' dan een natuurlijke parel. Ook de modellen op Meisje met de rode hoed en Meisje met de fluit dragen dergelijke oorbellen. Het lijkt alsof het meisje met haar onbevangen blik direct contact zoekt met de toeschouwer. Haar vochtige, extra rood aangezette lippen geven haar een sensuele uitstraling. Het meisje heeft geen wenkbrauwen, noch wimpers. De achtergrond is zwart, maar was oorspronkelijk donkergroen. Door de aantasting van kleur en glans is die laag in de loop der eeuwen donkerder geworden."
  },{
    "ex": "Famous Paintings",
    "title": "The scream",
    "image": "/paintings/img5.jpg",
    "date": "1893",
    "artist": "Edvard Munch",
    "dim": "91 x 73cm",
    "content": "De Schreeuw is een psychisch zelfportret van Edvard Munch. Het schilderij is gebaseerd op een eigen traumatische ervaring. Op een avond wandelde Munch met vrienden terug naar de stad Oslo. Ze bleven staan op een brug. Terwijl zijn vrienden doorliepen bleef Edvard staan, aangegrepen door het landschap en de lucht met de ondergaande zon. Hij hoorde en voelde het landschap rondom hem schreeuwen. Hij kreeg een onmachtig en depressief gevoel. Deze gebeurtenis maakte zo veel indruk op hem dat hij deze gebeurtenis later vastlegde op doek. Hij schilderde De Schreeuw in een periode na een bijzonder pijnlijke liefdesverhouding met een getrouwde vrouw, genaamd Millie Thaulow. Tijdens de door jaloezie, achterdocht en pijn getekende relatie schilderde de kunstenaar een aantal doeken die het verloop van de verhouding illustreren. Toen zijn relatie met Millie Thaulow definitief voorbij was, schilderde hij De Schreeuw. De ontzette, tot wanhoop gedreven figuur zou dan Edvard Munch moeten zijn."
  },{
    "ex": "Famous Paintings",
    "title": "The starry night",
    "image": "/paintings/img6.jpg",
    "date": "1889",
    "artist": "Van Gogh",
    "dim": "74 x 92cm",
    "content": "Het schilderij is een nachttafereel met gele sterren boven een kleine stad met heuvels. Het is een uitzicht vanuit een denkbeeldig punt over een dorp met kerktoren en links een vlammende cipres en rechts olijfbomen tegen de heuvels op. Voor het gebruik van complementaire kleuren greep Van Gogh terug op Delacroix. Vaak wordt het schilderij geassocieerd met de woorden van Vincent van Gogh: 'Waarom, vraag ik me af, zouden de stralende stippen in de lucht niet net zo makkelijk te bereiken zijn als de zwarte stippen op de kaart van Frankrijk? Net zoals we de trein naar Tarascon of Rouen nemen, gebruiken we de dood om naar de sterren te reizen.' Hij schreef dit in een brief aan zijn broer Theo die hij verzond vanuit Arles op 9 of 10 juli 1888. Van Gogh schilderde het stuk in een tijd dat hij een sterke drang naar religie voelde. Hierna zou hij in een depressie terechtkomen."
  },{
    "ex": "Famous Paintings",
    "title": "Mona Lisa",
    "image": "/paintings/img7.jpg",
    "date": "1519",
    "artist": "Leonardo da Vinci",
    "dim": "77 x 53cm",
    "content": "De Mona Lisa is het portret van een jonge vrouw met op de achtergrond een berglandschap. Ze zit op een loggia, gesuggereerd door het muurtje achter haar en de fragmentarische kolommen in de beeldrand, in een stoel waarvan de armleuning parallel aan het beeldvlak loopt en als het ware een afsluiting vormt tussen het model en de waarnemer. Haar torso staat schuin ten opzichte van het beeldvlak, maar haar gezicht is naar het beeldvlak gekeerd en ze kijkt de waarnemer aan. Ze draagt donkere kleding en over het haar een doorzichtige zwarte sluier. Die sluier werd dikwijls gezien als een symbool van rouw, maar anderen zeggen dat een dergelijke sluier ook gezien kan worden als een symbool van deugdzaamheid. Haar handen liggen gekruist op de leuning van de armstoel en ze lijkt klaar om een kindje in haar armen te dragen. De dame heeft geen wenkbrauwen of wimpers, maar in 2007 kon Pascal Cotte uit hogeresolutiescans afleiden dat wenkbrauwen en wimpers origineel aanwezig waren maar mettertijd waren uitgewist, misschien bij vroegere restauraties van het schilderij. De kopie die bijna gelijktijdig werd gemaakt en die bewaard wordt in het Prado in Madrid heeft wel wenkbrauwen. Opmerkelijk aan het schilderij is ook de breuk in de horizonlijn van de achtergrond."
  },{
    "ex": "Dahli's darlings",
    "title": "The hallucinogenic toreador",
    "image": "/paintings/img12.jpg",
    "date": "1970",
    "artist": "Salvador Dahli",
    "dim": "402 x 292cm",
    "content": "Dalí begon met het grote schilderij (402 x 292 cm) in 1969 en voltooide het in 1970. Het hangt in het Salvador Dalí Museum in St. Petersburg, Florida. Dalí noemde het schilderij heel Dalí in één schilderij. De toreador is te herkennen aan zijn groene stropdas in het midden van het schilderij. Zijn gezicht, dat is opgebouwd uit Venus van Milo-standbeelden, kijkt naar rechts, waarbij de vliegen boven hem en links van hem respectievelijk zijn muts en zijn cape vormen. Het hoofd van Dalí's vrouw, Gala, is linksboven te zien, ver van de scène, omdat ze geen groot liefhebber was van stierenvechten. Onder een groep van gekleurde cirkels, in de linkeronderhoek staat een stier. Onder zijn kop is een zwembad met een vrouw in bikini afgebeeld. Toen Dalí om uitleg over haar werd gevraagd, zei hij dat de kijker 'iets vertrouwds nodig had om naar te kijken'. Rechtsonder staat Dalí zelf afgebeeld, als kleine jongen in een matrozenpakje, met zijn favoriete speelgoed, een hoepel, en een gefossiliseerd bot."
  },{
    "ex": "Famous Paintings",
    "title": "Guernica",
    "image": "/paintings/img8.jpg",
    "date": "1937",
    "artist": "Pablo Picasso",
    "dim": "349 x 777cm",
    "content": "Het schilderij laat de stad Guernica zien tijdens het bombardement. Pablo Picasso wilde met het schilderij de chaos tijdens een bombardement laten voelen als je naar het schilderij kijkt. Ook de achtergrond is door elkaar, er is geen verschil tussen binnen en buiten. De mensen rennen in paniek uit hun huizen. Er is veel tegelijk te zien op het schilderij, bijvoorbeeld een paard dat in paniek een huis binnenstormt. Rechts valt iemand van het brandende dak. Een moeder huilt om haar dode kind. Het schilderij is in lijnen en vlakken in zwart, wit en grijs geschilderd om de oorlog uit te drukken. Het is geen realistisch schilderij. Pablo Picasso probeerde het gevoel tijdens het bombardement over te brengen, niet zoals het eruitzag. Vooraan op het schilderij is een man met een afgebroken zwaard afgebeeld, een symbool voor een gesneuvelde soldaat. Het paard drukt de angst uit en is het symbool voor de onschuldige slachtoffers in de oorlog. De moeder met het dode kind symboliseert het verdriet om de gesneuvelden. De lamp op het schilderij staat symbool voor de explosies en het bombardement in Guernica."
  },{
    "ex": "Famous Paintings",
    "title": "The last supper",
    "image": "/paintings/img9.jpg",
    "date": "1490",
    "artist": "Leonardo da Vinci",
    "dim": "460 x 880cm",
    "content": "Het Laatste Avondmaal is een bekende gebeurtenis uit het Nieuwe Testament en duidt de maaltijd aan die Jezus op de avond voor zijn kruisdood, circa 30 n.Chr., met zijn discipelen had, als onderdeel van het joodse Pesach. Het woord 'laatste' slaat hier dus op de laatste maaltijd van Jezus voor zijn kruisiging. Tijdens deze maaltijd liet Jezus zijn verrader Judas Iskariot eerst vertrekken en stelde hij daarna het Heilig Avondmaal in. Deze gebeurtenis is een zeer zeldzaam voorbeeld van een concrete gebeurtenis die ook buiten de evangeliën wordt beschreven, namelijk in 1 Korintiërs 11:24-26."
  },{
    "ex": "Famous Paintings",
    "title": "Whitslers mother",
    "image": "/paintings/img10.jpg",
    "date": "1871",
    "artist": "James McNeill",
    "dim": "144 x 162cm",
    "content": "Het schilderij toont Whistlers moeder. Zij ontvluchtte tijdens de Amerikaanse Burgeroorlog haar land om bij haar zoon in Londen te gaan wonen. Het schilderij toont Anna's bescheidenheid, strengheid en vroomheid; Anna was een puriteinse vrouw. Daarnaast symboliseert het schilderij traditionele familiewaarden, affectie voor ouders en het moederschap."
  },{
    "ex": "Dahli's darlings",
    "title": "The great mastrubator",
    "image": "/paintings/img11.jpg",
    "date": "1940",
    "artist": "Salvador Dahli",
    "dim": "110 x 150cm",
    "content": "het centrum van het schilderij heeft een vervormd menselijk gezicht in profiel dat naar beneden kijkt, gebaseerd op de vorm van een natuurlijke rotsformatie bij Cap de Creus langs de kust van Catalonië.[1] Een soortgelijk profiel is te zien in Dalí's bekendere schilderij van twee jaar later, The Persistence of Memory. Een naakte vrouwenfiguur (die lijkt op Dalí's toenmalige nieuwe muze, Gala) rijst op uit de achterkant van het hoofd; dit kan de masturbatorische fantasie zijn die de titel suggereert. De mond van de vrouw bevindt zich in de buurt van een dun geklede mannelijke kruis, een suggestie dat fellatio kan plaatsvinden. De mannelijke figuur, alleen gezien vanaf de taille naar beneden, heeft bloedende verse snijwonden op zijn knieën. Onder het centrale profielhoofd, op zijn mond, zit een sprinkhaan, een insect waar Dali in zijn geschriften meermaals naar verwees. Een zwerm mieren (een populair motief dat de seksuele angst in Dalí's werk verbeeldt) verzamelt zich op de buik van de sprinkhaan, maar ook op het gezicht. In het onderstaande landschap zijn drie andere figuren gerangschikt, samen met een ei (vaak gebruikt als symbool voor de vruchtbaarheid) en spaarzame andere kenmerken. Twee van de personages in het landschap zijn zo gerangschikt dat ze een lange enkele schaduw werpen, terwijl het andere personage haastig in de verte op de rand van het doek loopt. Op de achterkant van de centrale hoofdfiguur is een formatie van twee rotsen en een ingegoten droge plant te zien, waarbij de pot van de plant over de onderste rots is geplaatst terwijl de andere rots er op een onrealistische manier op balanceert. Dit deel zou het ontsnappingsidee vertegenwoordigen dat in veel van Dalí's andere kunstwerken te vinden is."
  },{
    "ex": "Dahli's darlings",
    "title": "The discovery of America",
    "image": "/paintings/img13.jpg",
    "date": "1959",
    "artist": "Salvador Dahli",
    "dim": "410 x 310cm",
    "content": "Dit werk is een ambitieuze hommage aan Dalí Spanje. Het combineert de Spaanse geschiedenis, religie, kunst, en de mythe in een verenigd geheel. Het werd opgedragen voor Huntington Hartford voor de opening van zijn Album van het Museum of Modern Art in New York 's 2 Columbus Circle . Op dat moment werden enkele Catalaanse historici beweren dat Columbus was eigenlijk uit Catalonië, niet Italië, waardoor de ontdekking des te relevanter voor Dalí, die ook uit deze regio van Spanje was. De gelijknamige schilderij gaat over Christopher Columbus 'eerste landing in de Nieuwe Wereld ; schildert het evenement figuurlijk in plaats van gericht zijn op historische nauwkeurigheid. Columbus wordt niet afgebeeld als een van middelbare leeftijd zeeman, maar als een adolescent jongen in een klassieke gewaad naar Amerika symboliseren als een jonge continent met een voorsprong van het zijn beste jaren. Dalí, in een periode van intense belangstelling voor rooms-katholieke mysticisme op het moment, symbolisch uitgebeeld Columbus brengen van het christendom en de ware kerk naar een nieuwe wereld als een grote en heilige prestatie."
  }







]
}
